const users = [
    {
        id:'1',
        name : 'علی',
        family: 'رحمانی',
        image: '/images/image1.png',
        courses: ['ریاضی','فیزیک','شیمی'],
        city: 'تهران',
        courseHours:'24',
        rate: '3/7',
        allRate: '256',
        price:'100',
        about:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.'
    },
    {
        id:'2',
        name : 'حسن',
        family: 'رضایی',
        image: '/images/image2.jpg',
        courses: ['بسکتبال','فوتبال','تنیس'],
        city: 'مشهد',
        courseHours:'34',
        rate: '4/4',
        allRate: '345',
        price:'110',
        about:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.'

    },
    {
        id:'3',
        name : 'مینا',
        family: 'خالقی',
        image: '/images/image3.png',
        courses: ['ادبیات','نویسندگی','شعرخوانی'],
        city: 'شیراز',
        courseHours:'44',
        rate: '4/2',
        allRate: '432',
        price:'120',
        about:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.'
    },
]

export default users;